Repository: ufal/nmt-pe-effects-2021
Catalog: docs/memsource/tm-4.tmx
Source language: en
Languages: cs

source: Black hole swallowing and ripping apart star captured for first time
cs: Poprvé zachycena černá díra polykající a trhající hvězdu

source: A gigantic black hole has been captured pulling in and ripping apart a star for the first time.
cs: Poprvé byla zachycena gigantická černá díra, která přitahuje a roztrhá hvězdu.

source: The star, which was about the same size as our sun, was seen from 375 million light years away warping and spiralling into the gravitational pull of a supermassive black hole, researchers said in the Astrophysical Journal.
cs: Hvězda, která měla přibližně stejnou velikost jako naše slunce, byla viděna ze vzdálenosti 375 milionů světelných let, která se krivila a spirálovitě se táhla do gravitačního působení supermasivní černé díry, uvedli vědci v Astrophysical Journal.

source: It was then sucked into oblivion in a rare cosmic occurrence astronomers call a tidal disruption event.
cs: Poté byla nasávána do zapomnění ve vzácném kosmickém výskytu, který astronomové nazývají přílivová přerušení.

source: NASA's planet-searching telescope, the Transiting Exoplanet Survey Satellite - TESS - captured the detailed timeline from beginning to end for the first time.
cs: Dalekohled pro vyhledávání planet NASA, Transiting Exoplanet Survey Satellite - TESS - poprvé zachytil podrobnou časovou osu od začátku do konce.

source: Astronomers used a worldwide network of telescopes to detect the phenomenon before looking at TESS, whose permanent viewing zones designed to find distant planets, caught the beginning of the violent event.
cs: Astronomové využili celosvětovou síť dalekohledů k detekci jevu, než se podívali na TESS, jehož stálé pozorovací zóny určené k hledání vzdálených planet začaly násilnou událost.

source: Thomas Holoien, an astronomer for the Carnegie Institution for Science who led the research, said: "This was really a combination of both being good and being lucky, and sometimes that's what you need to push the science forward."
cs: Thomas Holoien, astronom z Carnegie Institution for Science, který vedl výzkum, řekl: „Byla to opravdu kombinace toho, jak být dobrý, tak mít štěstí, a někdy je to to, co potřebujete, abyste vědu posunuli vpřed.“

source: Stars get sucked in when they venture too close to a supermassive black hole, which lives at the centre of most galaxies, including the Earth's Milky Way.
cs: Hvězdy jsou nasávány, když se vydávají příliš blízko k supermasivní černé díře, která žije ve středu většiny galaxií, včetně Mléčné dráhy Země.

source: The black hole's impressive gravitational forces tear the star apart, with some of its material thrown into space and the rest into the black hole, forming a disc of hot, bright gas as it is swallowed.
cs: Působivé gravitační síly černé díry trhají hvězdu od sebe, přičemž část jejího materiálu byla vyhozena do prostoru a zbytek do černé díry a při pohlcování tvoří disk horkého jasného plynu.

source: Mr Holoien added: "Specifically, we are able to measure the rate at which it gets brighter after it starts brightening, and we also observed a drop in its temperature and brightness that is unique."
cs: Pan Holoien dodal: „Konkrétně jsme schopni měřit rychlost, s jakou se zesvětlí poté, co se začne rozjasňovat, a také jsme zaznamenali jedinečný pokles teploty a jasu.“

source: Supplement No. 1 to the agreement on the sublease the apartment, of 13th May 2016
cs: Dodatek č. 1 ke smlouvě o podnájmu bytu ze dne 13. května 2016

source: On the day, month and year written below Marta Burešová, pers. no. 695604/3017 Address: Radimova 8, Prague 6, 169 00 as the tenant on the one hand (Hereinafter referred to as "the tenant") and Karolína Černá, pers. no. 136205/891 Address: Alfrédova 13, Praha 4, 142 00 As a lessee on the other (Hereinafter referred to as "the lessee") collectively also referred to as "the Contracting parties" have agreed on this Supplement No. 1 to the Agreement on the sublease the apartment, of 13th May 2016 (hereinafter referred to as the "Supplement No. 1")
cs: Dne, měsíce a roku uvedeného níže Marta Burešová, pers. č. 695604/3017 Adresa: Radimova 8, Praha 6, 169 00 jako nájemce na jedné straně (dále jen „nájemce“) a Karolína Černá, pers. č. 136205/891 Adresa: Alfrédova 13, Praha 4, 142 00 Jako nájemce na druhé (dále jen „nájemce“) společně také označované jako „Smluvní strany“ se dohodly na tomto dodatku č. 1 ke smlouvě o podnájmu bytu ze dne 13. května 2016 (dále jen „dodatek č. 1“)

source: Introductory Provisions
cs: Úvodní ustanovení

source: On 13th May 2016, the tenant and the lessee closed the Agreement on the sublease of the apartment, under which the tenant let the lessee use the apartment No. 4 (area 49 m²) of size 1+1/L in the ground floor of the house in Prague 4, Alfrédova 13, Post Code: 142 00, Kamýk (hereinafter referred to as the “apartment in question” and “Sublease agreement”), including the equipment and amenities as specified in the Sublease agreement.
cs: Dne 13. května 2016 nájemce a nájemce uzavřeli smlouvu o podnájmu bytu, na základě které nájemce nájemci přenechal užívání bytu č. 4 (výměra 49 m²) o velikosti 1+1/L v přízemí domu v Praze 4, Alfrédova 13, PSČ: 142 00, Kamýk (dále jen „předmětný byt“ a „podnájemní smlouva“), včetně vybavení a vybavení, jak je uvedeno ve smlouvě o podnájmu.

source: The owner of the flat in question is a housing cooperative "Team of Owners of House Alfrédova 13, Prague 4", ID: 123 45 678, with registered office at Prague 4, Alfrédova 13, postal code: 142 00 (hereinafter referred to as “Housing Cooperative”).
cs: Majitelem bytu je bytové družstvo „Tým vlastníků domu Alfrédova 13, Praha 4“, IČ: 123 45 678, se sídlem Praha 4, Alfrédova 13, PSČ: 142 00 (dále jen „bytové družstvo“).

source: On the basis of the statement made by the tenant in the Sublease agreement, the tenant's husband (Mr. Martin Bureš, pers. no.: 760305/3920) expressed his agreement to the conclusion of the Sublease agreement for the apartment before signing the Sublease agreement.
cs: Na základě prohlášení učiněného nájemcem ve smlouvě o podnájmu vyjádřil manžel nájemkyně (pan Martin Bureš, per. č.: 760305/3920) před podpisem smlouvy o podnájmu svůj souhlas s uzavřením smlouvy o podnájmu bytu.

source: By signing this Supplement No. 1, the tenant then declares that her husband has also given his consent to this Supplement No. 1.
cs: Podpisem tohoto dodatku Číslo 1, pak nájemce prohlašuje, že její manžel dal také souhlas s tímto dodatkem č. 1.

source: In Art. III of the Sublease agreement, entitled “Term of the Lease,” the tenant and the lessee agreed that the apartment in question would be rented to the tenant for a fixed period from 13th May 2016 to 31st December 2018.
cs: V § III smlouvy o podnájmu, nadepsaném „Doba nájmu“, se nájemce a nájemce dohodli, že dotyčný byt bude nájemci pronajat na dobu určitou od 13. května 2016 do 31. prosince 2018.

source: Subject of the Supplement No. 1
cs: Předmět dodatku č. 1

source: Since both Contracting parties are interested in continuing the relationship established by the Sublease agreement, they have agreed to extend the lease for a further two years, i.e. the lessee is entitled to use the apartment until 31st December 2020.
cs: Vzhledem k tomu, že obě smluvní strany mají zájem na pokračování vztahu založeného smlouvou o podnájmu, dohodly se na prodloužení nájemní smlouvy o další dva roky, tj. nájemce je oprávněn užívat byt až do 31. prosince 2020.

source: The other provisions of the Sublease agreement remain unchanged.
cs: Ostatní ustanovení smlouvy o podnájmu zůstávají beze změny.

source: Final Provisions
cs: Závěrečná ustanovení

source: This Supplement No. 1 shall take effect on the date of signature by both Contracting parties.
cs: Tento dodatek Číslo 1 nabývá účinku dnem podpisu oběma smluvními stranami.

source: This Supplement No. 1 is written and signed in 2 (in words: two) copies, each of which is valid for the original.
cs: Tento dodatek Ne. 1 je napsán a podepsán ve dvou (slovy: dvou) kopiích, z nichž každá je platná pro originál.

source: Each of the Contracting parties shall receive one copy.
cs: Každá smluvní strana obdrží jedno vyhotovení.

source: In the event that any provision of this Supplement No. 1 is or it becomes invalid or ineffective, this shall not affect the validity or effectiveness of the other provisions of this Supplement No. 1.
cs: V případě, že některé ustanovení tohoto dodatku č. 1 je neplatné nebo neúčinné, nemá to vliv na platnost nebo účinnost ostatních ustanovení tohoto dodatku č. 1.

source: In such a case, the Contracting parties undertake to replace the invalid or ineffective provisions of this Supplement No. 1 by a provision which is valid and effective and which is most consistent with the purpose of this Supplement No. 1.
cs: V takovém případě se smluvní strany zavazují nahradit neplatná nebo neúčinná ustanovení tohoto dodatku č. 1 ustanovením, které je platné a účinné a které je nejvíce v souladu s účelem tohoto dodatku č. 1.

source: The Supplement No. 1 is bilingual.
cs: Dodatek Číslo 1 je dvojjazyčné.

source: In the event of a dispute, the Czech version is decisive.
cs: V případě sporu je rozhodující české znění.

source: The Contracting parties to this Supplement No. 1 declare that they have read the Supplement No. 1, agree with its contents and that the Supplement No. 1 was concluded freely, seriously, not in distress, under considerably unfavorable conditions.
cs: Smluvní strany tohoto dodatku č. 1 prohlašují, že četli dodatek č. 1, souhlasit s jeho obsahem a že dodatek Číslo 1 bylo uzavřeno svobodně, vážně, ne v tísni, za značně nepříznivých podmínek.

source: In proof of these facts, both parties to this Agreement shall attach their handwritten signature.
cs: Na důkaz těchto skutečností připojí obě strany této dohody svůj vlastnoruční podpis.

source: Prague, 31st December 2018.
cs: Praha, 31. prosince 2018.

source: Marta Burešová, Tenant
cs: Marta Burešová, nájemce

source: This year's Turner Prize-shortlisted pieces will be on display in Margate from tomorrow, with Brexit on the agenda.
cs: Letošní užší výběr výtvarných děl oceněných Turnerovou cenou bude od zítřka vystavený v Margate a na pořadu bude Brexit.

source: Colombian artist Oscar Murillo's work "surge (social cataracts) " depicts people staring out to the North Sea, but with their view of the water and the European continent on the other side of it obscured by a dark canvas, with only a sliver of what lies beyond revealed through a slash in the canvas.
cs: Kolumbijský umělec Oscar Murillo v díle „Přepětí (sociální katarakty)“ zobrazuje lidské postavy hledící ven na Severní moře, ale s pohledem na vodu a evropský kontinent na druhé straně moře zakryté tmavým plátnem, jen s malým náznakem toho, co leží za poodkrytým pruhem plátna.

source: The work is one of four shortlisted entries to the prestigious and often contentious annual art prize, founded in 1984 and given to an artist residing in Britain or British-born but living elsewhere.
cs: Dílo je jedním ze čtyř vybraných příspěvků na prestižní a často spornou výroční výtvarnou cenu, která byla založena v roce 1984 a je udělována umělcům z Británie nebo umělcům, kteří se v Británii narodili, ale žijí v zahraničí.

source: Curator Fiona Parry explains that Murillo's work focuses on the current political and socio-economic situation in the UK. The group of papier-mâché figures represent a globalised workforce, while the black cloth represents the "darkness of the contemporary moment in the UK and globally."
cs: Kurátorka Fiona Parryová vysvětluje, že Murillova práce se zaměřuje na současnou politickou a sociálně-ekonomickou situaci ve Velké Británii. Skupina figur vyrobených z papírové drti představuje globalizovanou pracovní sílu, zatímco černá látka symbolizuje „temnotu soudobého okamžiku ve Spojeném království i v celém světě“.

source: She added: "I think it's a broader idea of blocking the view, the outward-looking view, to anywhere really. And that gesture of blocking the light. But I guess there is still this sort of glimmer of hope, there is a slash in the canvas, and you can just see the sea on the horizon."
cs: Dodala: „Myslím, že se jedná o širší myšlenku bránění ve výhledu, pohledu na zevnějšek, opravdového pohledu kamkoli. A to gesto blokování světla. Ale myslím, že zde stále existuje záblesk naděje, plátno je poodkryté, a na obzoru vidíte jen moře.“

source: Helen Cammock's video piece A Long Note, meanwhile, examines the overlooked role of women in the civil rights movement in Derry/Londonderry, Northern Ireland that began in 1968. The work also connects to broader global class, race and gender struggles during the late 1960s.
cs: Videoklip Helen Cammockové A Long Note zase zkoumá přehlíženou roli žen v hnutí za občanská práva v Derry/Londonderry v Severním Irsku, které začalo v roce 1968. Dílo navazuje na širší globální třídní, rasové a genderové boje na konci 60. let.

source: All works will be exhibited at Margate's Turner Contemporary gallery, from 28 September to 12 January 2020, and the winner of the Turner Prize 2019 will be announced at a ceremony on 3 December.
cs: Všechna díla budou vystavena v Turnerově galerii současného umění v Margate od 28. září do 12. ledna 2020 a výherce ceny Turner 2019 bude vyhlášen na slavnostním ceremoniálu 3. prosince.

source: Named after 19th-century landscape painter JMW Turner, the award made stars of Grayson Perry, Damien Hirst and 12 Years a Slave director Steve McQueen.
cs: Cena byla pojmenována po malíři krajin JMW Turnerovi, který žil v 19. století, a díky ní se proslavili Grayson Perry, Damien Hirst nebo režisér filmu 12 let v řetězech Steve McQueen.

source: INTRODUCTION
cs: ÚVOD

source: The developing union of people of Europe is the driving force behind the cross-border cooperation as a part of broader territorial cooperation that has been with us for more than 20 years by now.
cs: Rozvojová unie občanů Evropy je hnací silou přeshraniční spolupráce v rámci širší územní spolupráce, která je s námi již více než 20 let.

source: Let it provide itself the introduction into this joint report of supreme audit institutions of two close countries:
cs: Nechť se zavádí do této společné zprávy nejvyšších kontrolních institucí dvou blízkých zemí:

source: “185 million EU citizens, or 37% of the population, live in border areas.
cs: „185 milionů občanů EU, nebo 37 % obyvatel, žije v pohraničních oblastech.

source: These are often peripheral, underdeveloped or marginalised areas- sometimes the borders are historical scars.
cs: Jsou to často okrajové, málo rozvinuté nebo okrajové oblasti, někdy jsou hranice historickými jizvami.

source: The main aim of cross-border cooperation is to reduce the effect of borders as administrative, legal and physical barriers, tackle common problems and exploit untapped potential.
cs: Hlavním cílem přeshraniční spolupráce je snížit dopad hranic jako administrativní, právní a fyzické překážky, řešit společné problémy a využít nevyužitý potenciál.

source: The programmes cover a variety of border regions: some work with maritime areas, others with internal EU land borders or borders shared with candidate countries.
cs: Programy se týkají různých pohraničních oblastí: některé práce s námořními oblastmi, jiné s vnitřními pozemními hranicemi EU nebo s hranicemi, které jsou sdíleny s kandidátskými zeměmi.

source: Most programmes are bilateral, but some consist of more than two neighbouring countries (e.g. South Baltic programme).
cs: Většina programů je dvoustranná, ale některé se skládají z více než dvou sousedních zemí (např. program South Baltic).

source: The programmes last for seven years. It should be noted that there is EUR 5.7 billion in total earmarked for all programmes in this period.
cs: Programy trvají sedm let. Je třeba poznamenat, že pro všechny programy v tomto období je vyčleněno celkem 5,7 miliardy EUR.

source: “The programme activities include: Repairing and (re)building cross-border roads, cycle paths or bridges; Investing in cross-border waste systems, medical equipment, research centres, anti-flood measures, and so on; Managing jointly natural or tourism sites; Developing common services for the local population; Advising on employment issues; and Creating thematic networks and clusters for innovation.
cs: „Mezi činnosti programu patří: oprava a (re)budování přeshraničních silnic, cyklostezek nebo mostů, investice do přeshraničních odpadových systémů, lékařské vybavení, výzkumných středisek, protipovodňová opatření a tak dále, řízení společně přírodních a turistických míst, rozvoj společných služeb pro místní obyvatelstvo, poradenství v otázkách zaměstnanosti a vytváření tematických sítí a klastrů pro inovace.

source: The funding is granted on condition that organisations from both sides of the border, such as regional authorities, universities and small and medium enterprises, come together to implement projects based on the needs of the border region.
cs: Financování se poskytuje za podmínky, že organizace z obou stran hranic, jako jsou regionální orgány, univerzity a malé a střední podniky, se spojí s prováděním projektů na základě potřeb pohraniční oblasti.

source: Representatives of cooperating regions, thematic ministries and other local partners meet regularly and decide which projects are going to be supported.
cs: Zástupci spolupracujících regionů, tematických ministerstev a dalších místních partnerů se pravidelně setkávají a rozhodují o tom, které projekty budou podporovány.

source: This unique structure is supposed to lead to sustainable collaboration that continues long after the programme ends.
cs: Tato jedinečná struktura by měla vést k udržitelné spolupráci, která bude pokračovat po skončení programu.

source: The funding is granted on condition that partners from both sides of the border work together and fulfil at least two of the following conditions: common financing, common staffing, common preparation and common implementation of the project.”
cs: Financování se poskytuje za podmínky, že partneři z obou stran práce na hranicích společně a splňují alespoň dvě z těchto podmínek: společné financování, společné personální zajištění, společná příprava a společné provádění projektu.“

source: Within the partnership framework, the tasks and responsibility for preparation, implementation, financing and control of project activities are clearly defined and distributed among the respective partners.
cs: V rámci partnerství jsou úkoly a odpovědnost za přípravu, provádění, financování a kontrolu projektových činností jasně vymezeny a rozděleny mezi příslušné partnery.

source: The following are main attributes: joint selection of leading partner; joint preparation of project and applications; making of joint agreement of partnership signed by all partners; overtaking of complete responsibility for project implementation by leading partner; total support payments received by leading partner who completes their transfer to respective project partners.
cs: Jedná se o hlavní atributy: společný výběr vedoucího partnera, společná příprava projektu a aplikací, společná dohoda o partnerství podepsaná všemi partnery, převzetí plné odpovědnosti za realizaci projektu vedoucím partnerem, celkové platby podpory, které obdrží vedoucí partner, který dokončí svůj převod na příslušné projektové partnery.

source: The support can be granted to eligible projects implemented in the regions and voivodeships adjacent to the joint border.
cs: Podpora může být poskytnuta na způsobilé projekty prováděné v regionech a v oblastech, které sousedí se společnou hranicí.

source: Why The Times Published Details of the Whistle-Blower's Identity
cs: Proč The Times zveřejnila podrobnosti o identitě Whistle-Blower

source: On Thursday, The Times published exclusive details about the identity of the whistle-blower whose claims led Democrats to begin an impeachment inquiry against President Trump this week. (The article reported that the whistle-blower is a C.I.A. officer who was previously detailed to work at the White House and had expertise on Ukraine.)
cs: Ve čtvrtek zveřejnila The Times exkluzivní podrobnosti o identitě oznamovatele, jehož tvrzení přiměla demokraty k zahájení vyšetřování proti prezidentu Trumpovi v tomto týdnu. (V článku bylo uvedeno, že píšťalka je důstojník C.I.A., který byl dříve podrobně popsán, aby pracoval v Bílém domě a měl odborné znalosti na Ukrajině.)

source: Many readers, including some who work in national security and intelligence, have criticized The Times's decision to publish the details, saying it potentially put the person's life in danger and may have a chilling effect on would-be whistle-blowers.
cs: Mnoho čtenářů, včetně těch, kteří pracují v národní bezpečnosti a inteligenci, kritizovalo Rozhodnutí Timesů zveřejnit podrobnosti a říct, že by to mohlo ohrozit život člověka a mohlo by to mít mrazivý vliv na ty, kdo by si píchali.

source: We took their concerns to Dean Baquet, The Times's executive editor, who responded to them in a discussion with the Reader Center:
cs: Vzali jsme jejich obavy na děkana Baqueta, výkonného redaktora Timesů, který na ně reagoval v diskusi s Reader Center:

source: The president and some of his supporters have attacked the credibility of the whistle-blower, who has presented information that has touched off a landmark impeachment proceeding. The president himself has called the whistle-blower's account a "political hack job."
cs: Prezident a někteří jeho příznivci zaútočili na důvěryhodnost oznamovatele, který předložil informace, které se dotkly orientačního řízení o obžalobě. Sám prezident označil účet informátora za „politickou hackerskou práci“.

source: We decided to publish limited information about the whistle-blower - including the fact that he works for a nonpolitical agency and that his complaint is based on an intimate knowledge and understanding of the White House - because we wanted to provide information to readers that allows them to make their own judgments about whether or not he is credible.
cs: Rozhodli jsme se zveřejnit omezené informace o oznamovateli – včetně skutečnosti, že pracuje pro nevládní agenturu a že jeho stížnost je založena na důvěrných znalostech a porozumění Bílého domu – protože jsme chtěli poskytnout informace čtenářům, kteří jim umožní, aby se sami rozhodli, zda je důvěryhodný.

source: RECOMMENDATIONS
cs: DOPORUČENÍ

source: A common recommendation of the NKU and the NIK concerns an improvement of the monitoring system specifically by consistent assignation of proper monitoring indicators for all specific objectives of priority axis of the Operational Programme.
cs: Společné doporučení NKU a NIK se týká zlepšení monitorovacího systému konkrétně důsledným přidělováním řádných monitorovacích ukazatelů pro všechny specifické cíle prioritní osy operačního programu.

source: Generally, it is also necessary to aim for designing monitoring indicators both on the programme and project level which would enable more operative verification of the achievement of set effects.
cs: Obecně je také nutné usilovat o navrhování monitorovacích ukazatelů jak na úrovni programu, tak na úrovni projektů, které by umožnily operativnější ověřování dosažení stanovených účinků.

source: Remarks and recommendations resulting from the audits carried out on both sides of the border are included in the separate audit reports of NKU and NIK on CD.
cs: Poznámky a doporučení vyplývající z auditů provedených na obou stranách hranice jsou obsaženy v samostatných auditních zprávách NKU a NIK na CD.

source: COMMUNIQUÉ
cs: KOMUNIKÉ
